/* App crash title */
"%@ has unexpectedly quit." = "%@ nieoczekiwanie zakończył pracę.";

/* Button title that cancels sending of a crash report. */
"Cancel" = "Anuluj";

/* Missing crash report */
"Could not locate crash report." = "Nie można zlokalizować raportu o usterce.";

/* Crash log header */
"Crash Report" = "Raport o usterce";

/* Crash log header */
"Crash Report:" = "Raport o usterce:";

/* Crash report window title */
"Crash report for \"%@\"" = "Raport o usterce dla \\”%@\\”";

/* Field header */
"Email:" = "E-mail:";

/* Logs header */
"Logs" = "Dzienniki";

/* Field header */
"Name:" = "Nazwa:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "Proszę opisać okoliczności prowadzące do usterki i inne stosowne informacje:";

/* Description header */
"Problem Description:" = "Opis problemu:";

/* Report template */
"Reported by: %@ <%@>

%@" = "Zgłoszony przez: %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "Wysłany do %@";

